<template>
    <div style="display: flex; flex-direction: column; background-color: #1a202c; color: white">
        <div style="display: flex; margin: 3% 6% 0 6%;">
            <div style="display: flex; flex-direction: column; width: 45%">
                <span>Иконка</span>
                <a class="mt-4" href="https://cbr.ru/microfinance/registry/">Государственный реестр микрофинансовых
                    организаций</a>
                <a href="https://cbr.ru/reception/">Интернет-приемная Банка России</a>
                <a href="">Документы, регламентирующие порядок выдачи и обслуживания микрозайма</a>
                <a href="">Правовая информация</a>
                <a href="https://cbr.ru/">Официальный сайт Банка России</a>
            </div>
            <div class="mx-3" style="display: flex; flex-direction: column; width: 30%">
                <a href="">Подать заявку</a>
                <a class="mt-4" href="">Отзывы</a>
                <a href="">Новости</a>
                <a href="">Дополнительные услуги от партнеров</a>
                <a href="">Страхование</a>
                <a href="">Политика конфиденциальности</a>
                <a href="">Схема работы</a>
            </div>
            <div class="mx-3" style="display: flex; flex-direction: column; width: 25%">
                <a href="">Контакты</a>
                <a class="mt-4" href="">Новости</a>
                <a href="">Дополнительные услуги от партнеров</a>
                <a href="">Страхование</a>
                <a href="">Политика конфиденциальности</a>
                <a href="">Схема работы</a>
            </div>
        </div>
        <div style="margin: 3% 6% 0 6%; font-size: 12px">
            <p>Общество с ограниченной ответственностью Микрокредитная компания «СМСФИНАНС» (ООО МКК «СМСФИНАНС»), ИНН
                7724351447, ОГРН 1167746117483, включено в государственный реестр микрофинансовых организаций 30.08.2012
                №
                3120177002032</p>
            <p>ООО МКК «СМСФИНАНС» является членом Союза «Микрофинансовый альянс «Институты развития малого и среднего
                бизнеса» с 17 мая 2019 г. (место нахождения СРО: 125367, Россия, г. Москва, вн.тер.г. муниципальный
                округ
                Покровское-Стрешнево, Полесский пр-д, д. 16, стр. 1, помещ./эт. 308/Антресоль. Официальный сайт:
                www.alliance-mfo.ru. E-mail: info@alliance-mfo.ru. График работы: пн-пт 9.00-18.00. Контакты:
                88005552499
                (бесплатный звонок по России), 84993224677, 88432121525, 89653211988. Обособленное подразделение:
                420111, г.
                Казань, ул. Профсоюзная, д. 34, 88432121525</p>
            <p>В случае отказа МФО в удовлетворении требования потребителя, до обращения в суд потребитель для
                урегулирования спора должен обратиться к финансовому уполномоченному. Финансовый уполномоченный
                рассматривает имущественные требования потребителя, размер которых не превышает 500 000 рублей.
                Обращение
                потребителя финансовому уполномоченному может быть направлено в электронной форме через личный кабинет
                на
                официальном сайте финансового уполномоченного или в письменной форме.</p>
            <p>С подробной информацией о порядке направления обращения финансовому уполномоченному можно ознакомиться на
                официальном сайте: www.finombudsman.ru Номер телефона службы обеспечения деятельности финансового
                уполномоченного: 8 (800) 200-00-10 (бесплатный звонок по России). Место нахождения службы обеспечения
                деятельности финансового уполномоченного: 119017, г. Москва, Старомонетный переулок, дом 3. Почтовый
                адрес
                службы обеспечения деятельности финансового уполномоченного: 119017, г. Москва, Старомонетный переулок,
                дом
                3, получатель АНО «СОДФУ».</p>
            <p>Полная стоимость займа (ПСК) от 0,000% до 292,000%.</p>
        </div>
    </div>
</template>
<style>
a {
    color: white;
    text-decoration: none
}

a:hover {
    text-decoration: underline;
}
</style>
<script setup lang="ts">
</script>
